alacritty-terminfo-git
asoundconf
chromedriver
clerk-git
cower
dunst-git
faba-icon-theme-git
google-chrome
gstreamer0.10
gstreamer0.10-base
gstreamer0.10-base-plugins
i3-gaps-next-git
i3lock-fancy-git
inxi
libjson-rpc-cpp
mars-mips
neovim-remote
numix-icon-theme-git
pacaur
peek
polybar
pycharm-community
pyenv
python-pywal
rxvt-unicode-patched
teamviewer
trizen
tty-clock
universal-ctags-git
visual-studio-code
vivaldi
vivaldi-ffmpeg-codecs
